<?php 
	
	/* Настройки магазина */

// Название магазина
$title = "Онлайн магазин ИГР | PRIMEAREA SHOP";

// Название магазина в логотипе
$title_logo = "PRIMEAREA SHOP";

//Описание магазина
$description = "Онлайн магазин ИГР | PRIMEAREA SHOP. Здесь вы можете купить лицензионные ключи для игр, ключи STEAM, Origin, Uplay, Battle.net, Minecraft.";

//Ключевые слова магазина
$keywords = "магазин ключей, steam, origin, купить ключ, купить steam, steam игры, купить ключи steam, купить игры на пк, купить ключ стим";

//Название страницы "О нас"
$about = "О нас";

//Название страницы "Контакты"
$contact = "Контакты";

//Название страницы "Гарантии"
$garant = "Гарантии";

//Название страницы "Отзывы"
$review = "Отзывы";

	/* Ваши контактные данные */

//Skype
$skype = "info.primearea";

//Емайл адрес
$email = "admin@primearea.biz";

//Телефон
$phone = "+7 (966) 333-33-40";

	/* Ваши комментарии Вконтакте */

//Номер виджета
$api_id = "92747";

?>